<?php

return [
    'placeholder' => 'Выберите дату',
    'quick_title' => 'Быстрый выбор',
    'today' => 'Сегодня',
    'yesterday' => 'Вчера',
    'current_week' => 'Текущая неделя',
    'last_week' => 'Прошлая неделя',
    'current_month' => 'Текущий месяц',
    'last_month' => 'Прошлый месяц',
    'apply' => 'Применить',
    'clear' => 'Очистить',
    'months' => [
        'Январь','Февраль','Март','Апрель','Май','Июнь','Июль','Август','Сентябрь','Октябрь','Ноябрь','Декабрь'
    ],
    'weekdays' => ['Пн','Вт','Ср','Чт','Пт','Сб','Вс'],
];


